export const dataHistory = [
    {
        id: 1,
        title: 'вино',
        image: 'https://images.unsplash.com/photo-1506377247377-2a5b3b417ebb?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80',
        description: 'Вино́ — алкогольный напиток, полученный путём полного или частичного сбраживания свежего винограда, дроблёного или нет, или виноградного сусла.Согласно определению OIV (Международной организации виноградной лозы и вина), в общем случае содержание алкоголя в итоговом продукте не должно быть менее 8,5 %, однако, принимая во внимание специфические особенности климата, почвы, сорта винограда, качественные показатели и традиции производства отдельных регионов, минимальная крепость законодательно может быть уменьшена до 7 % алкоголя. Национальные законодательства некоторых стран ещё больше понижают эту планку, до уровня в 5,5 %, например для вин Moscato d`Asti, хотя в других странах такие вина могут быть классифицированы иначе. ',
        showMore: false
    },

    {
        id: 2,
        title: 'виски',
        image: 'https://images.unsplash.com/photo-1583873463426-776e17c904cf?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1074&q=80',
        description: 'Ви́ски (англ. whisky или whiskey; скотс whiskey, брет. wiski, ирл. uisce beathadh и гэльск. uisge beatha, букв. пе­ре­вод лат. «aqua vitae» — «во­да жизни») — крепкий ароматный алкогольный напиток, получаемый из различных видов зерна с использованием процессов соложения, брожения, перегонки и длительного выдерживания в дубовых бочках. При изготовлении виски может использоваться ячмень, рожь, пшеница или кукуруза. Во французской Бретани также делают виски из гречихи. Содержание спирта — обычно 40—50 % об., однако некоторые сорта виски имеют бо́льшую крепость (до 60 % об.). Цвет напитка варьируется от светло-жёлтого до коричневого, содержание сахара — нулевое или крайне незначительное. Традиционными регионами, производящими виски, являются Шотландия и Ирландия.',
        showMore: false
    },
    
    {
        id: 3,
        title: 'шампанское',
        image: 'https://images.unsplash.com/photo-1446822775955-c34f483b410b?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80',
        description: 'Шампа́нское — игристое вино, произведённое во французском регионе Шампань из установленных сортов винограда методом вторичного брожения вина в бутылке. Название напитка происходит от названия провинции Шампань, где расположен данный регион.Хотя термин «шампанское» зачастую используется производителями игристого вина во многих странах и местностях (например, в Калифорнии, Канаде и России), согласно регламентам, действующим на территории Европейского союза, правильно его использовать только по отношению к вину, производимому в провинции Шампань. Под эгидой «Межпрофессионального комитета шампанских вин» (фр. Comité Interprofessionel du Vin de Champagne) был разработан всеобъемлющий свод правил и положений для всех вин из этого региона.',
        showMore: false
    },
    
    {
        id: 4,
        title: 'водка',
        image: 'https://images.unsplash.com/photo-1598509524136-421cbe2c19f3?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1618&q=80',
        description: 'Во́дка — крепкий алкогольный напиток, бесцветный водно-спиртовой раствор с характерным вкусом и ярко выраженным спиртовым запахом.Процесс производства водки включает приготовление исправленной воды, смешивание ректификованного или дистиллированного этилового спирта из пищевого сырья с исправленной водой, обработку водно-спиртового раствора активированным углём или модифицированным крахмалом, его фильтрование, внесение ингредиентов, если они предусмотрены рецептурой, перемешивание, контрольное фильтрование, разлив в потребительскую тару и оформление готовой продукции.',
        showMore: false
    },
    
    {
        id: 5,
        title: 'коньяк',
        image: 'https://images.unsplash.com/photo-1614796782927-691eb1775e77?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80',
        description: 'Конья́к (фр. cognac) — крепкий алкогольный напиток (разновидность бренди), производимый из определённых сортов винограда по особой технологии в департаменте Шаранта в регионе Новая Аквитания, Франция. В странах СНГ принята иная терминология, согласно которой коньяком именуется любой бренди, соответствующий принятым стандартам, вне зависимости от места производства.',
        showMore: false},
    
    {
        id: 6,
        title: 'метакса',
        image: 'https://images.unsplash.com/photo-1470337458703-46ad1756a187?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1169&q=80',
        description: 'Метакса́ (греч. Μεταξά) — греческий крепкий алкогольный напиток, уникальный в своем роде.Специфика изготовления и особенности технологии делают Metaxa, которая не попадает в рамки ни одной из существующих категорий алкоголя, исключительным и самобытным напитком. В производстве используется виноград из трех регионов – Аттики, Коринфа и Крита. Выдержанные виноградные дистилляты купажируют с мускатными винами и настоем средиземноморских трав. Точный рецепт Metaxa держится в строгом секрете вот уже более 100 лет.',
        showMore: false
    },

    {
        id: 7,
        title: 'абсент',
        image: 'https://images.unsplash.com/photo-1514361659284-59851c90d011?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80',
        description: 'Абсе́нт (фр. absinthe от др.-греч. ἀψίνθιον — полынь горькая) — алкогольный напиток, содержащий обычно около 70 % (иногда 75 %, 80 % или даже 89,9 %) алкоголя. Важнейший компонент абсента — экстракт горькой полыни (лат. Artemisia absinthium), в эфирных маслах которой содержится большое количество туйона. Однако в самом абсенте содержатся лишь следовые количества этого вещества.',
        showMore: false
    },

    {
        id: 8,
        title: 'ром',
        image: 'https://images.unsplash.com/photo-1626167344466-54fde4540a9d?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80',
        description: 'Ром (англ. rum, исп. ron, фр. rhum) — крепкий спиртной напиток, изготавливаемый путём сбраживания и перегонки побочных продуктов сахарно-тростникового производства, таких как патока и тростниковый сироп. Прозрачная жидкость, получающаяся после перегонки, обычно затем выдерживается в дубовых или других бочках. Несмотря на то, что производство рома имеется в Австралии, Индии, на Реюньоне и ещё во многих местах мира, большая часть рома в мире производится на Карибах и по течению реки Демерара в Южной Америке (преимущественно на территории Гайаны).',
        showMore: false
    },

    {
        id: 9,
        title: 'шнапс',
        image: 'https://images.unsplash.com/photo-1541807120430-f3f78c281225?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1167&q=80',
        description: 'Шнапс (нем. Schnaps) — обобщающее название крепких дистиллированных алкогольных напитков, обычно прозрачных, без выдержки. Термин шнапс относится обычно к различным чистым (без добавок) дистиллятам, полученным путём перегонки браги из зерна, фруктов, ягод. Первоначально шнапс изготавливался из картофеля методом перегонки картофельной браги.Объёмное содержание этилового спирта в шнапсе — около 40 %.Шнапсами являются некоторые бренди, например, киршвассер.',
        showMore: false
    },

    {
        id: 10,
        title: 'джин',
        image: 'https://images.unsplash.com/photo-1531002423613-b7d0e005770b?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80',
        description: 'Джин (англ. gin) — крепкий алкогольный напиток крепостью не менее 37,5 %. Изготавливается путём перегонки зернового спирта с добавлением растительных пряностей, обычно это можжевёловая ягода, кориандр, корень дудника (ангелика), корень ириса, миндаль и другие, которые придают джину его характерный вкус. Вкус обычного джина очень сухой, и поэтому джин не всегда употребляется в чистом виде. Необходимо отличать от тернового джина, горького ликёра, традиционно изготавливаемого из ягод тёрна, настоянных на джине. Наиболее распространённый вид джина, обычно используемый для коктейлей, — «London dry gin» (Лондонский сухой джин); данное название относится не к бренду, марке или стране происхождения, а к процессу перегонки. ',
    },
    
    {
        id: 11,
        title: 'текила',
        image: 'https://images.unsplash.com/photo-1529671434436-8fbb37410056?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80',
        description: 'Теки́ла (исп. Tequila) — крепкий алкогольный напиток, вид мескаля, полученный путём дистилляции ферментированного сока голубой агавы (лат. Agáve tequilána, исп. Agave azul) строго на территории 5 штатов Мексики: Халиско, Гуанахуато, Мичоакан, Наярит и Тамаулипас. Соблюдение этого правила регулируется сводом стандартов Совета по надзору за производством текилы.',
        showMore: false
    },

    {
        id: 12,
        title: 'ликер',
        image: 'https://images.unsplash.com/photo-1560963689-b5682b6440f8?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1096&q=80',
        description: 'Ликёр (от фр. liqueur; лат. liquor — «жидкость») — ароматный, как правило сладкий алкогольный напиток из фруктовых и ягодных соков, настоев душистых трав с добавлением кореньев и пряностей. Содержание этилового спирта варьируется в широких пределах (от 15 % до 75 % по объёму)[1], а содержание сахара, как правило, колеблется между 25 % и 60 %.Коммерческое производство ликёров началось в Средние века, когда алхимики, врачи и монахи искали эликсир жизни. Это привело к появлению большого количества широко известных ликёров, в том числе носящих имена религиозных орденов, которыми эти напитки были впервые получены. В настоящее время производство ликёров развито практически повсеместно, те или иные местные разновидности нередко упоминаются в путеводителях для привлечения внимания туристов.',
        showMore: false
    },

    {
        id: 13,
        title: 'мескаль',
        image: 'https://images.unsplash.com/photo-1646257103448-3474f904608c?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80',
        description: 'Мескаль (исп. mezcal) — напиток, получаемый путём дистилляции ферментированного сока агавы.Слово mezcal имеет свои корни в языке науатль: melt, что означает «агава», и ixcalli, что означает «приготовление пищи». Таким образом, mexcalli дословно переводится как «приготовленная агава». Традиционно слово «mezcal» обычно использовалось в Мексике для всех спиртов из агавы, и оно продолжает использоваться для многих спиртов из агавы, независимо от того, были ли эти духи юридически сертифицированы как «мескаль» или нет, и это также считается напитком кустарного происхождения. Этот напиток является отражением самобытной культуры Мексики. Напиток можно назвать «мескаль», если он изготовлен:путём дистилляции одной из 5 видов агав;на территории одного из 9 штатов: Оахака, Дуранго, Гуанахуато, Герреро, Сан-Луис-Потоси, Тамаулипас, Сакатекас, Мичоакан, Пуэбла.Текила — вид мескаля.',
        showMore: false
    },

]